Repository: NikolayKostadinov/SurveySystem
Catalog: Source/BmsSurvey.WebApp/Resources/LayoutResource.*.resx
Languages: bg

# 2FA
source: Two-factor authentication
bg: Двуфакторна автентикация

# 2FA_AUTHENTICATION_ADD_AUTHENTICATOR_APP
source: Add authenticator app
bg: Добавяне на приложение за автентикация

# 2FA_AUTHENTICATION_ADD_RESET_APP
source: Reset authenticator app
bg: Премахване на приложение за автентикация

# 2FA_AUTHENTICATION_ADD_SETUP_APP
source: Setup authenticator app
bg: Настроика на приложението за автентикация

# 2FA_AUTHENTICATION_TITLE
source: Two-factor authentication (2FA)
bg: Двуфакторна автентикация

# 2FA_NO_CODES_LEFT
source: You have no recovery codes left.
bg: Кодовете за възстановяване са изчерпани

# 2FA_NO_CODES_LEFT_TEXT
source: You must generate a new set of recovery codes before you can log in with a recovery code.
bg: Трябва да генерирате нови кодове за възстановяване преди да можете да влезете с код за възстановяване.

# 2FA_N_CODES_LEFT
source: You have {0} recovery codes left.
bg: Имате {0} оставащи кода за възстановяване.

# 2FA_N_CODES_LEFT_TEXT
source: You should generate a new set of recovery codes.
bg: Трябва да генерирате нови кодове за възстановяване.

# 2FA_ONE_CODES_LEFT
source: You have 1 recovery code left.
bg: Имате 1 оставащ код за възстановяване.

# 2FA_ONE_CODES_LEFT_TEXT
source: You can generate a new set of recovery codes.
bg: Можете да генерирате нови кодове за възстановяване.

# 2FA_STATUS_BROWSER_FORGET
source: The current browser has been forgotten. When you login again from this browser you will be prompted for your 2fa code.
bg: При следващо влизане през този браузър ще бъдете попитсани за код за двуфакторна автентикация.

source: Access denied
bg: Достъпът е отказан

# ACCESS_DENIED_TEXT
source: You do not have access to this resource.
bg: Нямате достъп до този ресурс

# ACCOUNT_LOGIN
source: Log in
bg: Вход в системата

# ACCOUNT_LOGIN_2FA
source: Two-factor authentication
bg: Двуфакторна автентикация

# ACCOUNT_LOGIN_2FA_NO_AUTHENTICATOR_DEVICE
source: Don't have access to your authenticator device? You can
bg: Нямате достъп до вашето устройство за автентикация? Вие можете

# ACCOUNT_LOGIN_2FA_RECOVERY_CODE_TEXT
source: log in with a recovery code
bg: влизане с код за възстановяване

# ACCOUNT_LOGIN_2FA_REMEMBER_MC
source: Remember this machine
bg: Запомни ме на тази машина

# ACCOUNT_LOGIN_2FA_TEXT
source: Your login is protected with an authenticator app. Enter your authenticator code below.
bg: Вашия акаунт е защитен с приложение за автентикация. Въведете кода от приложението тук.

# ACCOUNT_LOGIN_AUTHENTICATOR_CODE
source: Authenticator code
bg: Код за автентикация

# ACCOUNT_NO_EXTERNAL_LOGINS
source: There are no external authentication services configured. See this article https://go.microsoft.com/fwlink/?LinkID=532715 for details on setting up this ASP.NET application to support logging in via external services.
bg: Няма конфигурирани външни услуги за удостоверяване. Вижте тази статия https://go.microsoft.com/fwlink/?LinkID=532715 за подробности относно настройването на това приложение ASP.NET за поддържане на влизане чрез външни услуги.

# ACCOUNT_RECOVERY_CODE
source: Recovery code
bg: Код за възстановеване

# ACCOUNT_RECOVERY_CODE_REQUIRED
source: Recovery code required
bg: Изисква се код за възстановяване

# ACCOUNT_RECOVERY_CODE_VERIFICATION
source: Recovery code verification
bg: Потвърждаване на кода за възстановяване

# ACCOUNT_RECOVERY_CODE_VERIFICATION_TEXT
source: You have requested to log in with a recovery code. This login will not be remembered until you provide an authenticator app code at log in or disable 2FA and log in again.
bg: Поискахте да влезете с код за възстановяване. Това влизане няма да бъде запомнено, докато не предоставите код на приложение за удостоверяване при влизане или деактивиране на 2FA и влезте отново.

# ACCOUNT_USE_ANOTHER_SERVICE_LOG_IN
source: Use another service to log in.
bg: Използвайте друга услуга за влизане.

# ACCOUNT_USE_LOCAL_ACCOUNT_TO_LOG_IN
source: Use a local account to log in.
bg: Използвайте локален акаунт за влизане в системата

source: and
bg: и

source: Authenticator app
bg: Приложение за автентикация

source: Change password
bg: Смяна на парола

# CHANGE_PASSWORD_STATUS
source: Your password has been changed.
bg: Паролата ви беше сменена

source: Configure authenticator app
bg: Конфигуриране на приложение за автентикация

# CONFIGURE_AUTHENTICATOR_APP_DOWNLOAD_TEXT
source: Download a two-factor authenticator app like Microsoft Authenticator for
bg: Свалете приложение за двуфакторна автентикация като Microsoft Authenticator за

# CONFIGURE_AUTHENTICATOR_APP_GOOGLE_TEXT
source: Google Authenticator for
bg: Google Authenticator за

# CONFIGURE_AUTHENTICATOR_APP_SCAN1
source: Scan the QR Code or enter this key
bg: Сканирайте QR кода или въведете този ключ

# CONFIGURE_AUTHENTICATOR_APP_SCAN2
source: into your two factor authenticator app. Spaces and casing do not matter.
bg: в приложението за двуфакторна автентикация. Спейсовете и главни или малки букви нямат значение.

# CONFIGURE_AUTHENTICATOR_APP_SCAN_ALERT
source: To enable QR code generation please read our
bg: За да стартирате генерирането на QR код моля прочетете нашата

# CONFIGURE_AUTHENTICATOR_APP_SCAN_ALERT_DETAILS
source: Once you have scanned the QR code or input the key above, your two factor authentication app will provide you with a unique code. Enter the code in the confirmation box below.
bg: След като сканирате QR кода или въведете ключа по-горе, приложението за двуфакторна автентикация ще ви предостави уникален код. Въведете кода в полето за потвърждение по-долу.

# CONFIGURE_AUTHENTICATOR_APP_SCAN_ALERT_LINK
source: documentation
bg: документация.

# CONFIGURE_AUTHENTICATOR_APP_STEPS
source: To use an authenticator app go through the following steps:
bg: За да използвате двуфакторна автентикация трябва да използвате следните стъпки:

source: Confirm email
bg: Потвърждение на email.

# CONFIRM_EMAIL_TEXT
source: Thank you for confirming your email.
bg: Благодарим Ви за потвърждението на email-a.

source: Confirm Password
bg: Потвърждение на паролата

# CONFIRM_PASSWORD_NOT_MATCHING
source: The password and confirmation password do not match.
bg: Паролате не си съвпадат.

source: Confirm your email
bg: Потвърдете вашата електронна поща.

# CONFIRM_YOUR_EMAIL_TEXT
source: Please confirm your account by <a href='{0}'>clicking here</a>.
bg: Моля потвърдете вашия акаунт <a href='{0}'>тук</a>.

source: Create a new account.
bg: Създаване на нов акаунт

source: Current password
bg: Текуща парола

source: Current password required
bg: Текущата парола е задължителна

source: Delete
bg: Изтриване

source: Delete Personal Data
bg: Изтриване на персоналните данни

# DELETE_PERSONAL_DATA_AND_CLOSE
source: Delete data and close my account
bg: Изтрий данните и затвори моя акаунт

# DELETE_PERSONAL_DATA_TEXT
source: Deleting this data will permanently remove your account, and this cannot be recovered.
bg: Изтриването на тези данни ще доведе до перманентно изтриване на акаунта ви и той няма да може да бъде възстановен.

# DISABLE_2FA
source: Disable two-factor authentication (2FA)
bg: Изключи двуфакторната автентикация

# DISABLE_2FA_BUTTON
source: Disable 2FA
bg: Изключи двуфакторната автентикация

# DISABLE_2FA_STATUS
source: 2fa has been disabled. You can reenable 2fa when you setup an authenticator app
bg: Двуфакторната автентикация беше изключена. Можете да я възстановите чрез настройване на приложението за автентикация.

# DISABLE_2FA_TEXT_DETAILS
source: Disabling 2FA does not change the keys used in authenticator apps. If you wish to change the key used in an authenticator app you should
bg: Деактивирането на двуфакторната автентикация не променя ключовете, използвани в приложенията за удостоверяване. Ако искате да промените ключа, използван в приложението за удостоверяване, трябва

# DISABLE_2FA_TEXT_DETAILS_LINK
source: reset your authenticator keys.
bg: да подновите вашите ключове.

# DISABLE_2FA_TEXT_HEADER
source: This action only disables 2FA.
bg: Това действие само деактивира двуфакторната автентикация.

source: Download
bg: Изтегляне

source: Download Your Data
bg: Изтегляне на вашите данни

# EMAIL_INVALID
source: invalid Email
bg: Невалиден Email

source: Email required
bg: Email е задължително поле

source: External logins
bg: Външни данни за вход

# EXTERNAL_LOGINS_REGISTERED_LOGIN
source: Registered Logins
bg: Регистрирани данни за вход

# EXTERNAL_LOGINS_TITLE
source: Manage your external logins
bg: Управлявайте външните си входни данни

# EXTERNAL_LOGIN_ASSOCIATE_ACCOUNT
source: Associate your {0} account
bg: Асоцииране на вашият акаунт {0}

# EXTERNAL_LOGIN_TEXT
source: You've successfully authenticated with {0}. Please enter an email address for this site below and click the Register button to finish logging in.
bg: Успeшно се автентицирахте с {0}. Моля, въведете имейл адрес за този сайт по-долу и кликнете върху бутона Регистрация, за да завършите влизането.

# EXTERNAL_PROVIDER_ERROR
source: Error from external provider: {0}
bg: Грешка от външен доставчик: {0}

# EXTERNAL_PROVIDER_ERROR_CONFIRMATION
source: Error loading external login information during confirmation.
bg: Грешка при зареждането на външна информация за вход по време на потвърждението.

# EXTERNAL_PROVIDER_ERROR_INFO
source: Error loading external login information.
bg: Грешка при зараждането на външна информация.

# FIRSTNAME
source: Name
bg: Име

# FIRSTNAME_REQUIRED
source: Name is required
bg: Името е задължително

source: Forget this browser
bg: Забрави ме в този браузер

source: Forgot password confirmation
bg: Потвърждение на забравена парола

# FORGOT_PASSWORD_CONFIRMATION_TEXT
source: Please check your email to reset your password.
bg: Моля, проверете имейла си, за да зададете нова парола.

source: Forgot your password
bg: Забравена парола

# FORGOT_YOUR_PASSWORD_ENTER_EMAIL
source: Enter your email.
bg: Въведете вашият email.

source: Generate
bg: Генерирай

# GENERATE_2FA_RECOVERY_CODES
source: Generate two-factor authentication (2FA) recovery codes
bg: Генериране на кодове за възстановяване на двуфакторната автентикация (2FA)

# GENERATE_2FA_RECOVERY_CODES_INFO_LOSE
source: If you lose your device and don't have the recovery codes you will lose access to your account.
bg: Ако загубите устройството си и нямате кодове за възстановяване, ще загубите достъп до профила си.

# GENERATE_2FA_RECOVERY_CODES_SAFE_PLACE
source: Put these codes in a safe place.
bg: Запазете кодовете на сигурно място

# GENERATE_2FA_RECOVERY_CODES_TEXT
source: Generating new recovery codes does not change the keys used in authenticator apps. If you wish to change the key used in an authenticator app you should
bg: Генерирането на нови кодове за възстановяване не променя ключовете, използвани в приложенията за удостоверяване. Ако искате да промените ключа, използван в приложението за удостоверяване, трябва

# GENERATE_2FA_RECOVERY_CODES_TEXT_LINK
source: reset your authenticator keys.
bg: обновяване на вашите ключове за автентикация.

source: Generate Recovery Codes
bg: Генериране на кодове за възстановяване

# INCORRECT_PASSWORD
source: Password is not correct
bg: Паролата е грешна

source: Invalid authenticator code.
bg: Невалидан код за достъп.

source: Invalid login attempt.
bg: Невалиден опит за достъп

# INVALID_RECOVERY_CODE
source: Invalid recovery code entered.
bg: Невалиден код за възстановяване

# INVALID_VERFICATION_CODE
source: Verification code is invalid.
bg: Кода за потвърждение е невалиден.

# LASTNAME
source: Familly
bg: Фамилия

# LASTNAME_REQUIRED
source: Familly is required
bg: Фамилията е задължителна

source: Locked out
bg: Заключен

# LOCKED_OUT_TEXT
source: This account has been locked out, please try again later.
bg: Този потребител е заключен, моля опитайте по-късно.

source: Logout
bg: Изход

# LOGOUT_TEXT
source: You have successfully logged out of the application.
bg: Успешно излязахте от приложението.

# MANAGE_CAHNGE_ACCOUNT_SETTINGS
source: Change your account settings
bg: Промяна на настройките на вашия акаунт

source: Manage your account
bg: Управление на акаунта

source: New password
bg: Нова парола

source: New password required
bg: Новата парола е задължителна

source: or
bg: или

source: Password
bg: Парола

source: Password required
bg: Паролата е задължителна

source: Personal data
bg: Лични данни

# PERSONAL_DATA_DELETEINFO
source: Deleting this data will permanently remove your account, and this cannot be recovered.
bg: Изтриването на тези данни ще доведе до перманентно изтриване на акаунта ви и той няма да може да бъде възстановен.

# PERSONAL_DATA_INFO
source: Your account contains personal data that you have given us. This page allows you to download or delete that data.
bg: Вашият акаунт съдържа лични данни, които сте ни предоставили. Тази страница Ви позволява на свалите и изтриете тези данни.

source: Phone number
bg: телефон

source: Profile
bg: Профил

source: Register
bg: Регистрация

# REGISTER_AS_NEW_USER
source: Register as a new user
bg: Регистрирайте се като нов потребител

source: Remember me
bg: Запомни ме

source: Remove
bg: Премахни

source: Reset
bg: Обновяване

# RESET_AUTHENTICATOR_INFO
source: If you reset your authenticator key your authenticator app will not work until you reconfigure it.
bg: Ако пронените ключа за удостоверяване, приложението ви за удостоверяване няма да работи, докато не го конфигурирате отново.

source: Reset authenticator key
bg: Обновяване ключът на приложението за автентокация

# RESET_AUTHENTICATOR_STATUS
source: Your authenticator app key has been reset, you will need to configure your authenticator app using the new key.
bg: Ключът на приложението за удостоверяване е променен, трябва да конфигурирате приложението за удостоверяване, като използвате новия ключ.

# RESET_AUTHENTICATOR_TEXT
source: This process disables 2FA until you verify your authenticator app. If you do not complete your authenticator app configuration you may lose access to your account.
bg: Този процес деактивира 2FA, докато не потвърдите приложението за удостоверяване. Ако не завършите конфигурацията на приложението за удостоверяване, може да загубите достъп до профила си.

source: Reset Password
bg: Нулиране на паролата

source: Reset password confirmation
bg: Потвърждение за нулиране на паролата

# RESET_PASSWORD_CONFIRMATION_CLICK_HERE
source: click here to log in
bg: натиснете тук за вход

# RESET_PASSWORD_CONFIRMATION_TEXT1
source: Your password has been reset. Please
bg: Паролата ви беше нулирана.

# RESET_PASSWORD_EMAIL_TEXT
source: Please reset your password by <a href='{0}'>clicking here</a>.
bg: Моля нулирайте паролата си натискайки <a href='{0}'>тук</a>.

source: Reset recovery codes
bg: Променете кодовете за възстановяване

source: Reset your password
bg: Променете паролата си

source: Save
bg: Запис

source: Send verification email
bg: Изплащане на email за потвърждение

source: Set password
bg: Установяване на парола

# SET_PASSWORD_STATUS
source: Your password has been set.
bg: Вашата парола беше установена

# SET_PASSWORD_TEXT
source: You do not have a local username/password for this site. Add a local account so you can log in without an external login.
bg: Нямате местно потребителско име / парола за този сайт. Добавете местен профил, за да можете да влезете без външно влизане.

source: Set your password
bg: Установяване на вашата парола

source: Sirname
bg: Презиме

# SIRNAME_REQUIRED
source: Sirname is required
bg: Презимето е задължително

# STATUS_EXTERNAL_LOGIN_ADDED
source: The external login was added.
bg: Външното потребителско име беше добавено.

# STATUS_EXTERNAL_LOGIN_REMOVED
source: The external login was removed.
bg: Външното потребителско име беше премахнато.

# STATUS_GENERATE_CODES
source: You have generated new recovery codes.
bg: Генерирахте нов код за възстановяване.

# STATUS_PROFILE_UPDATED
source: Your profile has been updated
bg: Профилът ви беше обновен успешно.

# STATUS_UPDATE_PROFILE_EMAIL_SEND
source: Verification email sent. Please check your email.
bg: Изпратена е поща за потвърждение. Моля проверете вашата електронна поща.

source: Submit
bg: Изпращане

# TWOFACTORCODE_REQUIRED
source: Two-factor code is required
bg: Изисква се код за двуфакторна автентикация

source: Update password
bg: Обновеване на парола

source: Username
bg: Потребителско име

# USER_NOTFOUND
source: Unable to load user with ID '{0}'.
bg: Не може да бъде зареден портебител с ID '{0}'.

source: Verification code
bg: Код за потвърждение

# VERIFICATION_CODE_REQUIRED
source: Verification code is required
bg: Необходим е код за потвърждение

source: Verify
bg: Провери

source: About
bg: За нас

source: Contact
bg: Контакти

# CULTURE
source: Language
bg: Език

source: Hello
bg: Здравейте

source: Home
bg: Начало

source: Language
bg: Език

source: Login
bg: Вход

source: The {0} must be at least {2} and at max {1} characters long.
bg: Полето {0} трябва да бъде с дължина поне {2} символа и не повече от {1} символа.

# ADMINISTRATION_USERS_ADMINISTRATION
source: Users Administration
bg: Администриране на потребители

source: Full name
bg: Име, Презиме, Фамилия

source: Lock
bg: Заключи

# USERINROLE
source: Roles
bg: Роли

# FAILED_OPERATION
source: Operation failed!
bg: Неуспешна операция

source: Unlock
bg: Отключи

# CANNOT_ERASE_YOUR_SELF
source: You can't delete your account!
bg: Не можете да изтриете собствения си акаунт!

source: Error
bg: Грешка

# SUCCESS
source: Successfull operation
bg: Успешна операция

source: Department management
bg: Управление на номентклатурата на управленията

source: Divisions
bg: Отдели

source: Division management
bg: Управление на номентклатурата на отделите

source: Name
bg: Наименование

source: Short name
bg: Съкратено име

source: Department
bg: Управление

# DEPARTMENTID_REQUIRED
source: The department required
bg: Полето управление е задължително

source: Division
bg: Отдел

# NAME_REQUIRED
source: The name required
bg: Полето "Име" е задължително

# SELECT_DEPARTMENT
source: Select a department...
bg: Изберете управление...

# SELECT_DIVISION
source: Select a division...
bg: Избeрете отдел...

# SHORTNAME_REQUIRED
source: The short name required
bg: Плето "Съкратено име" е задължително

source: Administration
bg: Администриране

# ADMINISTRATION_ROLES_ADMINISTRATION
source: Roles Administration
bg: Администриране на роли

source: Cancel
bg: Отказ

source: Create
bg: Създай

source: Edit
bg: Редакция

source: For excluding
bg: За изключване

source: For including
bg: За включване

# NOM_MANAGEMENT
source: Nomenclatures management
bg: Управлиние на номенклатурите

source: Roles
bg: Роли

# TABNUMBER
source: Employer Id
bg: Табелен №

source: Create statement
bg: Създаване на запис за извънреден труд

# DESCTIPTION
source: Description
bg: Описание

source: Incident
bg: Инцидент

source: Month
bg: Месец

# OVERTIME_SRATEMENTS_REPORT
source: Report for overtime statements of
bg: Отчет за извънреден труд на

source: Project
bg: Проект

# REQUEST
source: Reques
bg: Заявка

# REQUIRED_StatementDate
source: Date required!
bg: Полето "Дата" е задължително!

# REQUIRED_StatementHours
source: Hours required!
bg: Полето "Часове" е задължително!

# REQUIRED_TicketNumber
source: Ticket number required!
bg: Полето "Номер на документ" е задължително!

# REQUIRED_TicketType
source: Ticket type required!
bg: Полето "Тип на документа" е задължително!

source: Select ticket type...
bg: Изберете тип на документа...

# STATEMENT_DATE
source: Date
bg: Дата

# STATEMENT_HOURS
source: Hours
bg: Отработени часове

# TABNUMBER_REQUIRED
source: The Employer Id required!
bg: Полето табелен номер задължително!

# The value of property &quot;{0}&quot; must be between {1} and {2}
source: The value of property "{0}" must be between {1} and {2}
bg: Стойността на полето "{0}" трябва да бъде между {1} и {2}!

source: Ticket number
bg: Номер на документа

source: Ticket type
bg: Тип на документа

source: Refresh
bg: Обнови

# OVERTIME_SRATEMENTS
source: Overtime Statements
bg: Отчитане на извънреден труд

source: Monthly overtime report
bg: Месечен отчет за извънреден труд

source: Sum
bg: Общо

# NEXTPAGE
source: Next
bg: Следваща

# PREVIOUSPAGE
source: Previous
bg: Предишна

# EMAIL_PLEASE
source: YOU WANT TO GIVE US A PROPOSAL? Leave us a valid email and our employee will contact you
bg: ИСКАТЕ ЛИ ДА НИ ДАДЕТЕ ПРЕДЛОЖЕНИЕ? Оставете ни валиден email и наш служител ще се свърже с Вас

# ENTER_EMAIL
source: Please enter a valid email!
bg: Моля въведете електронна поща!

source: Thank You!
bg: Благодарим Ви!

# YOUR_OPINION_MATTERS
source: Your oppinion matters!
bg: Вашето мнение има значение за нас!

source: Active From
bg: Активна от

source: Active To
bg: Активна до

# CREATE_FROM
source: Created from
bg: Създаден от

source: Create survey
bg: Създаване на анкета

source: Description
bg: Описание

source: Display Number
bg: Номер по ред

source: for the survey
bg: от анкетата

# IS_ACTIVE
source: Status
bg: Статус

source: Last modified from
bg: Последно променен от

source: Last modified on
bg: Последно променен на

source: Page Size
bg: Размер на страницата

source: Questions
bg: Въпроси

source: Question Type
bg: Тип на въпроса

source: Surveys
bg: Анкети

# SURVEY_MANAGEMENT
source: Survay management
bg: Управление на анкети

# SURVEY_QUESTION_MANAGEMENT
source: Questuions management
bg: Управление на въпросите

source: Text
bg: Текст

source: Title
bg: Наименование

# CONFIRM_COOKIES
source: Please confirm using of cookies!
bg: Моля потвърдете използването на "бисквитки" за тази страница!

# LINK_COPIED
source: Link to the survey:
bg: Връзка към анкетата:

source: Anonymous
bg: Анонимен

# ANSWER_ANALYSIS
source: Analysis of the answers
bg: Анализ на получените отговори

# ANSWER_COUNT
source: Answers
bg: Брой отговорили

source: Average rating
bg: Средна оценка

# COMPLETED_SURVEY_COUNT
source: Completed surveys count
bg: Общ брой на анкетираните

source: Create Question
bg: Нов въпрос

# CONFIGURE_AUTHENTICATOR_APP_VERIFIED
source: Your authenticator app has been verified.
bg: Вашето приложение за автентикация беше потвърдено.

source: Recovery codes
bg: Кодове за възстановяване

source: Accept
bg: Приемам

# COOKIE_POLICY_DISABLING_COOKIES_HEADING
source: Disabling cookies
bg: Деактивиране на бисквитките

# COOKIE_POLICY_DISABLING_COOKIES_P1
source: You can prevent the setting of cookies by adjusting the settings on your browser (see your browser Help for how to do this). Be aware that disabling cookies will affect the functionality of this and many other websites that you visit. Disabling cookies will usually result in also disabling certain functionality and features of the this site. Therefore it is recommended that you do not disable cookies.
bg: Можете да деактивирате „бисквитките“, като коригирате настройките на браузъра си (вижте помощта на браузъра за това как да направите това). Имайте предвид, че деактивирането на „бисквитките“ ще се отрази на функционалността на този и на много други уебсайтове, които посещавате. Деактивирането на „бисквитките“ обикновено води до деактивиране на определени функции на този сайт. Затова се препоръчва да не изключвате бисквитките.

# COOKIE_POLICY_HEADING
source: Cookie Policy for BMS Survey System
bg: Политика за бисквитките на Система за анкети на BMS

# COOKIE_POLICY_HOW_WE_USE_COOKIES_HEADING
source: How We Use Cookies
bg: Как използваме бисквитките
