Repository: NikolayKostadinov/SurveySystem
Catalog: Source/BmsSurvey.WebApp/Resources/LayoutResource.*.resx
Languages: bg

# COOKIE_POLICY_HOW_WE_USE_COOKIES_P1
source: We use cookies for a variety of reasons detailed below. Unfortunately in most cases there are no industry standard options for disabling cookies without completely disabling the functionality and features they add to this site. It is recommended that you leave on all cookies if you are not sure whether you need them or not in case they are used to provide a service that you use.
bg: Използваме „бисквитки“ по различни причини, описани по-долу. За съжаление в повечето случаи не съществуват стандартни опции за деактивиране на „бисквитките“, без изцяло да деактивирате функционалността, която те добавят към този сайт. Препоръчително е да оставите всички бисквитки, ако не сте сигурни дали се нуждаете от тях или не, в случай, че се използват за предоставяне на услуга, която използвате.

# COOKIE_POLICY_LEARN_MORE
source: Learn More
bg: Научете повече

# COOKIE_POLICY_MORE_INFORMATION_HEADING
source: More Information
bg: Повече информация

# COOKIE_POLICY_MORE_INFORMATION_P1
source: Hopefully that has clarified things for you and as was previously mentioned if there is something that you aren't sure whether you need or not it's usually safer to leave cookies enabled in case it does interact with one of the features you use on our site.
bg: Надяваме се, че това е изяснило нещата за вас и както беше споменато по-рано, ако има нещо, което не сте сигурни дали имате нужда, обикновено е по-безопасно да оставите „бисквитките“ разрешени, в случай че взаимодействат с функциите, които използвате на нашия сайт.

# COOKIE_POLICY_MORE_INFORMATION_P2
source: However if you are still looking for more information then you can contact us through one of our preferred contact methods:
bg: Ако все още търсите повече информация, можете да се свържете с нас чрез един от предпочитаните от нас методи за връзка:

# COOKIE_POLICY_MORE_INFORMATION_SURVICE_DESK_MANAGER
source: Survice Desk Manager
bg: Система Survice Desk Manager

# COOKIE_POLICY_P1
source: This is the Cookie Policy for BMS Survey System, accessible from survey.bmsys.eu
bg: Политика за бисквитките на системата за анкети на BMS, достъпна на адрес survey.bmsys.eu

# COOKIE_POLICY_SUMMARY
source: This website uses cookies. You have to accept them to continue working.
bg: Тази страница използва бисквитки. За да продължите работата си е необходимо да се съгласите.

# COOKIE_POLICY_THE_COOKIES_WE_SET_HEADING
source: The Cookies We Set
bg: Бисквитките които ние записваме

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI1_P1
source: Account related cookies
bg: Бисквитки свързани с акаунта ви

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI1_P2
source: If you create an account with us then we will use cookies for the management of the signup process and general administration. These cookies will usually be deleted when you log out however in some cases they may remain afterwards to remember your site preferences when logged out.
bg: Ако създадете акаунт при нас, ние ще използваме бисквитки за управление на процеса на регистрация и обща администрация. Тези „бисквитки“ обикновено се изтриват, когато излезете от системата, но в някои случаи могат да останат след това, за да запомнят предпочитанията на сайта ви, когато са излезли от системата.

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI2_P1
source: Login related cookies
bg: Бисквитки за влизане в системата

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI2_P2
source: We use cookies when you are logged in so that we can remember this fact. This prevents you from having to log in every single time you visit a new page. These cookies are typically removed or cleared when you log out to ensure that you can only access restricted features and areas when logged in.
bg: Използваме „бисквитки“, когато сте влезли в системата, за да можем ви запомним. Това позволява да не се налага да влизате във всеки един път, когато посетите нова страница на системата. Тези „бисквитки“ обикновено се премахват или изчистват, когато излезете, за да сте сигурни, че имате достъп само до ограничени функции и области, когато сте влезли в системата.

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI3_P1
source: Surveys related cookies
bg: Бисквитки свързани със системата за анкети

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI3_P2
source: From time to time we offer user surveys and questionnaires to provide you with interesting insights, helpful tools, or to understand our user base more accurately. These surveys may use cookies to remember who has already taken part in a survey or to provide you with accurate results after you change pages.
bg: От време на време предлагаме анкети на потребителите, за да ни предоставите интересни идеи, полезни инструменти или да разберем по-точно нашата потребителски желания. Тези проучвания могат да използват бисквитки, за да запомнят кой вече е участвал в проучване или да ви предостави точни резултати след промяна на страниците.

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI4_P1
source: Forms related cookies
bg: Бисквитки свързани с формите

# COOKIE_POLICY_THE_COOKIES_WE_SET_LI4_P2
source: When you submit data to through a form such as those found on contact pages or comment forms cookies may be set to remember your user details for future correspondence.
bg: Когато изпращате данни чрез формуляр като тези, които се намират на страниците за контакт или формулярите за коментари, бисквитките могат да бъдат настроени да запомнят потребителските ви данни за бъдеща кореспонденция.

# COOKIE_POLICY_WHAT_ARE_COOKIES_HEADING
source: What Are Cookies
bg: Какво представляват бисквитките

# COOKIE_POLICY_WHAT_ARE_COOKIES_P1
source: As is common practice with almost all professional websites this site uses cookies, which are tiny files that are downloaded to your computer, to improve your experience. This page describes what information they gather, how we use it and why we sometimes need to store these cookies. We will also share how you can prevent these cookies from being stored however this may downgrade or 'break' certain elements of the sites functionality.
bg: Както почти всички професионални сайтове, този сайт използва бисквитки, които са малки файлове, които се изтеглят на вашия компютър, за да подобрят Вашето потребителско изживяване. Тази страница описва информацията, която се събира от нашата система, как я използваме и защо понякога трябва да съхраняваме тези „бисквитки“. Също така ще споделим как можете да предотвратите съхраняването на тези „бисквитки“, но това може да понижи или „прекъсне“ някои елементи от функционалността на сайта.

# COOKIE_POLICY_WHAT_ARE_COOKIES_P2
source: For more general information on cookies see this <a href="https://en.wikipedia.org/wiki/HTTP_cookie">article</a>.
bg: За по-подробна информация относно бисквитките вижте тази <a href="https://bg.wikipedia.org/wiki/HTTP-%D0%B1%D0%B8%D1%81%D0%BA%D0%B2%D0%B8%D1%82%D0%BA%D0%B0">статия</a>.

# FROM_PAGES
source: From
bg: от

source: Page
bg: стр.
